<?php

return array (
  0 => 
  array (
    'n_code' => '0023548258',
    'f_name' => 'مهدی',
    'l_name' => 'هادیلو',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'فوریت هیدج',
    ),
  ),
  1 => 
  array (
    'n_code' => '0041368464',
    'f_name' => 'کلاس',
    'l_name' => '9',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  2 => 
  array (
    'n_code' => '0044234488',
    'f_name' => 'معصومه',
    'l_name' => 'فتحی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
      5 => 'حصار قاجار',
    ),
  ),
  3 => 
  array (
    'n_code' => '0046139862',
    'f_name' => 'زیبا',
    'l_name' => 'طالبی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز الگزیر',
    ),
  ),
  4 => 
  array (
    'n_code' => '0088525442',
    'f_name' => 'فاطمه',
    'l_name' => 'خدایی',
    'semat' => 'ناظر',
    'radif' => 'ناظر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
    ),
  ),
  5 => 
  array (
    'n_code' => '0171111775',
    'f_name' => 'لشگری',
    'l_name' => '',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
      5 => 'توده بین',
    ),
  ),
  6 => 
  array (
    'n_code' => '0194615805',
    'f_name' => 'سپیده',
    'l_name' => 'کشاورز افشار',
    'semat' => 'تغذیه',
    'radif' => 'تغذیه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  7 => 
  array (
    'n_code' => '4411015056',
    'f_name' => 'مهدی',
    'l_name' => 'عسگری',
    'semat' => 'سایر',
    'radif' => 'سایر',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  8 => 
  array (
    'n_code' => '0214424925',
    'f_name' => 'فاطمه',
    'l_name' => 'معتمدآرا',
    'semat' => 'تجهیزات پزشکی',
    'radif' => 'تجهیزات پزشکی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'تجهیزات پزشکی',
    ),
  ),
  9 => 
  array (
    'n_code' => '0226614726',
    'f_name' => 'سمیه',
    'l_name' => 'امیدی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
      5 => 'دولت آباد',
    ),
  ),
  10 => 
  array (
    'n_code' => '0249396823',
    'f_name' => 'لیلا',
    'l_name' => 'رجبی',
    'semat' => 'بهداشت خانواده',
    'radif' => 'بهداشت خانواده',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت خانواده',
    ),
  ),
  11 => 
  array (
    'n_code' => '0268374374',
    'f_name' => 'لیلا',
    'l_name' => 'مولایی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
      5 => 'پایگاه ضمیمه اعلایی',
    ),
  ),
  12 => 
  array (
    'n_code' => '0304828193',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت عباس آباد',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'عباس آباد سفلی',
    ),
  ),
  13 => 
  array (
    'n_code' => '0309244869',
    'f_name' => 'سحر',
    'l_name' => 'نصیری',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
      5 => 'پایگاه ضمیمه شماره 5',
    ),
  ),
  14 => 
  array (
    'n_code' => '0358954975',
    'f_name' => 'وحید',
    'l_name' => 'محبی',
    'semat' => 'تدارکات',
    'radif' => 'تدارکات',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'تدارکات',
    ),
  ),
  15 => 
  array (
    'n_code' => '0394740924',
    'f_name' => 'بهار',
    'l_name' => 'عباسی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  16 => 
  array (
    'n_code' => '0402823035',
    'f_name' => 'داروخانه',
    'l_name' => 'صائین قلعه',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  17 => 
  array (
    'n_code' => '0418283930',
    'f_name' => 'مهدی',
    'l_name' => 'مقدم',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
      5 => 'چرگر',
    ),
  ),
  18 => 
  array (
    'n_code' => '0422790069',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت کینه ورس',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'کینه ورس',
    ),
  ),
  19 => 
  array (
    'n_code' => '0469628954',
    'f_name' => 'نسترن',
    'l_name' => 'نسیمی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  20 => 
  array (
    'n_code' => '0502286525',
    'f_name' => 'راضیه',
    'l_name' => 'آهنکار',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  21 => 
  array (
    'n_code' => '0511241192',
    'f_name' => 'سارا',
    'l_name' => 'محمودی',
    'semat' => 'تغذیه',
    'radif' => 'تغذیه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  22 => 
  array (
    'n_code' => '0548317786',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت الگزیر',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز الگزیر',
      5 => 'الگزیر',
    ),
  ),
  23 => 
  array (
    'n_code' => '0593029708',
    'f_name' => 'ولی',
    'l_name' => 'برجی',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  24 => 
  array (
    'n_code' => '0635789624',
    'f_name' => 'فاطمه',
    'l_name' => 'محمودی',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  25 => 
  array (
    'n_code' => '0669782348',
    'f_name' => 'پژمان',
    'l_name' => 'فرنژاد',
    'semat' => 'مشاوره',
    'radif' => 'مشاوره',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  26 => 
  array (
    'n_code' => '0680102483',
    'f_name' => 'سمیرا',
    'l_name' => 'کرمی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  27 => 
  array (
    'n_code' => '0702327630',
    'f_name' => 'مراقب',
    'l_name' => 'سلامت پایگاه شناط پایگاه 2',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه غ.ضمیمه شماره 2',
    ),
  ),
  28 => 
  array (
    'n_code' => '0704123927',
    'f_name' => 'مهدی',
    'l_name' => 'رجبی',
    'semat' => 'کارگزینی',
    'radif' => 'کارگزینی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'کارگزینی',
    ),
  ),
  29 => 
  array (
    'n_code' => '0704917442',
    'f_name' => 'صادق',
    'l_name' => 'امینی',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
    ),
  ),
  30 => 
  array (
    'n_code' => '0742599908',
    'f_name' => 'مریم',
    'l_name' => 'قادری',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'آزمایشگاه مرکزی',
    ),
  ),
  31 => 
  array (
    'n_code' => '0775202047',
    'f_name' => 'معصومه',
    'l_name' => 'جعفری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه غ.ضمیمه شماره3',
    ),
  ),
  32 => 
  array (
    'n_code' => '0787287830',
    'f_name' => 'سحر',
    'l_name' => 'مرادی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  33 => 
  array (
    'n_code' => '0823221971',
    'f_name' => 'شقاقی',
    'l_name' => '',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
      5 => 'جداقیه',
    ),
  ),
  34 => 
  array (
    'n_code' => '0856802641',
    'f_name' => 'الهام',
    'l_name' => 'واعظی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
      5 => 'پایگاه ضمیمه شماره 5',
    ),
  ),
  35 => 
  array (
    'n_code' => '0885727024',
    'f_name' => 'لیلی',
    'l_name' => 'عسگری',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  36 => 
  array (
    'n_code' => '0890949089',
    'f_name' => 'سید',
    'l_name' => 'ساجدین نوری',
    'semat' => 'بایگانی',
    'radif' => 'بایگانی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بایگانی',
    ),
  ),
  37 => 
  array (
    'n_code' => '0965777273',
    'f_name' => 'بعقوب',
    'l_name' => 'رسولخانی',
    'semat' => 'بیماری واگیر',
    'radif' => 'بیماری واگیر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بیماری های واگیر',
    ),
  ),
  38 => 
  array (
    'n_code' => '1032493646',
    'f_name' => 'معصومه',
    'l_name' => 'رجبی',
    'semat' => 'دیده وری',
    'radif' => 'دیده وری',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'بیمارستان الغدیر',
    ),
  ),
  39 => 
  array (
    'n_code' => '1040002322',
    'f_name' => 'کلاس',
    'l_name' => '10',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  40 => 
  array (
    'n_code' => '1042243783',
    'f_name' => 'علی',
    'l_name' => 'دانشور',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  41 => 
  array (
    'n_code' => '1081149811',
    'f_name' => 'مدینه',
    'l_name' => 'افروز',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'غیرضمیمه شماره3',
    ),
  ),
  42 => 
  array (
    'n_code' => '1131618424',
    'f_name' => 'پذیرش',
    'l_name' => 'هیدج',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  43 => 
  array (
    'n_code' => '1144980630',
    'f_name' => 'مهناز',
    'l_name' => 'روزبه',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  44 => 
  array (
    'n_code' => '1145506818',
    'f_name' => 'مریم',
    'l_name' => 'حیدری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'غیرضمیمه شماره 2',
    ),
  ),
  45 => 
  array (
    'n_code' => '1154765916',
    'f_name' => 'سحر',
    'l_name' => 'نورلوئی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  46 => 
  array (
    'n_code' => '1158712591',
    'f_name' => 'هدی',
    'l_name' => 'مهرابی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'پایگاه ضمیمه حسین آباد',
    ),
  ),
  47 => 
  array (
    'n_code' => '1174543268',
    'f_name' => 'نرگس',
    'l_name' => 'رضاخانی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه غ.ضمیمه شماره3',
    ),
  ),
  48 => 
  array (
    'n_code' => '1183384639',
    'f_name' => 'حامد',
    'l_name' => 'قارداشخانی',
    'semat' => 'مشاوره',
    'radif' => 'مشاوره',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  49 => 
  array (
    'n_code' => '1195910331',
    'f_name' => 'زهره',
    'l_name' => 'افشاری',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  50 => 
  array (
    'n_code' => '1230327935',
    'f_name' => 'بهاره',
    'l_name' => 'کریمی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
      5 => 'پایگاه ضمیمه شماره 5',
    ),
  ),
  51 => 
  array (
    'n_code' => '1254889481',
    'f_name' => 'حسین',
    'l_name' => 'صالحی',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
    ),
  ),
  52 => 
  array (
    'n_code' => '1348041427',
    'f_name' => 'دکتر',
    'l_name' => 'مرضیه شکرالهی',
    'semat' => 'دندانپزشک',
    'radif' => 'دندانپزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  53 => 
  array (
    'n_code' => '1353882859',
    'f_name' => 'زهرا',
    'l_name' => 'صالحی',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  54 => 
  array (
    'n_code' => '1388927010',
    'f_name' => 'مراقب',
    'l_name' => 'سلامت پایگاه هیدج پایگاه 2',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
      5 => 'پایگاه 2 هیدج',
    ),
  ),
  55 => 
  array (
    'n_code' => '1479892061',
    'f_name' => 'سماء',
    'l_name' => 'بهمنی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'داشبلاغ',
    ),
  ),
  56 => 
  array (
    'n_code' => '1536688731',
    'f_name' => 'دکتر',
    'l_name' => 'جدیدی',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز درسجین',
    ),
  ),
  57 => 
  array (
    'n_code' => '1542444780',
    'f_name' => 'داروخانه',
    'l_name' => 'هیدج',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  58 => 
  array (
    'n_code' => '4400176134',
    'f_name' => 'صادق',
    'l_name' => 'بیگلر',
    'semat' => 'دفتر مدیریت',
    'radif' => 'دفتر مدیریت',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'دفتر مدیریت',
    ),
  ),
  59 => 
  array (
    'n_code' => '1600286198',
    'f_name' => 'مقدسه',
    'l_name' => 'نوروزی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  60 => 
  array (
    'n_code' => '1618066617',
    'f_name' => 'رسول',
    'l_name' => 'پیر محمدی',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'فوریت امدادی',
    ),
  ),
  61 => 
  array (
    'n_code' => '1621352323',
    'f_name' => 'مهناز',
    'l_name' => ' احدیان',
    'semat' => 'دبیرخانه',
    'radif' => 'دبیرخانه',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'دبیرخانه',
    ),
  ),
  62 => 
  array (
    'n_code' => '1628614181',
    'f_name' => 'فائزه',
    'l_name' => 'حسینی آرا',
    'semat' => 'تغذیه',
    'radif' => 'تغذیه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  63 => 
  array (
    'n_code' => '1640564232',
    'f_name' => 'میثم',
    'l_name' => 'مقدم',
    'semat' => 'خدمات',
    'radif' => 'خدمات',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'خدمات',
    ),
  ),
  64 => 
  array (
    'n_code' => '1661504322',
    'f_name' => 'مصطفی',
    'l_name' => 'کرمی',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  65 => 
  array (
    'n_code' => '1665814324',
    'f_name' => 'جماعت',
    'l_name' => '',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
      5 => 'ینگی کند',
      6 => 'آغور',
    ),
  ),
  66 => 
  array (
    'n_code' => '1692062981',
    'f_name' => 'احمد',
    'l_name' => 'رشیدی',
    'semat' => 'گسترش',
    'radif' => 'گسترش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'گسترش',
    ),
  ),
  67 => 
  array (
    'n_code' => '1712710318',
    'f_name' => 'محمد',
    'l_name' => 'کاظمی',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'پایگاه فوریت چرگر',
    ),
  ),
  68 => 
  array (
    'n_code' => '1743337262',
    'f_name' => 'کلاس',
    'l_name' => '6',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  69 => 
  array (
    'n_code' => '1750062174',
    'f_name' => 'علیرضا',
    'l_name' => 'عزیزی',
    'semat' => 'مراقب ناظر',
    'radif' => 'مراقب ناظر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
    ),
  ),
  70 => 
  array (
    'n_code' => '1768095979',
    'f_name' => 'محمدرضا',
    'l_name' => 'خدابنده',
    'semat' => 'امور عمومی',
    'radif' => 'امور عمومی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'امور عمومی',
    ),
  ),
  71 => 
  array (
    'n_code' => '1817932847',
    'f_name' => 'فائزه',
    'l_name' => 'صالحی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
    ),
  ),
  72 => 
  array (
    'n_code' => '1851040387',
    'f_name' => 'الهام',
    'l_name' => 'خانمحمدی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
      5 => 'پایگاه ضمیمه اعلایی',
    ),
  ),
  73 => 
  array (
    'n_code' => '1870206698',
    'f_name' => 'فهیمه',
    'l_name' => 'مرسلی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'پایگاه ضمیمه 17شهریور',
    ),
  ),
  74 => 
  array (
    'n_code' => '1880785582',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت ارهان',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز الگزیر',
      5 => 'ارهان',
    ),
  ),
  75 => 
  array (
    'n_code' => '1884771428',
    'f_name' => 'زهرا',
    'l_name' => 'یارقلی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت محیط',
    ),
  ),
  76 => 
  array (
    'n_code' => '1951060045',
    'f_name' => 'ناهید',
    'l_name' => 'قدیمی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز درسجین',
      5 => 'خلیفه حصار',
    ),
  ),
  77 => 
  array (
    'n_code' => '1953150659',
    'f_name' => 'فوریت',
    'l_name' => 'فوریت اعلایی',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'پایگاه فوریت اعلایی',
    ),
  ),
  78 => 
  array (
    'n_code' => '2003915963',
    'f_name' => 'آقای',
    'l_name' => 'معینی',
    'semat' => 'تدارکات',
    'radif' => 'تدارکات',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'تدارکات',
    ),
  ),
  79 => 
  array (
    'n_code' => '2008795237',
    'f_name' => 'دکتر',
    'l_name' => 'کیوان مرادخانی',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  80 => 
  array (
    'n_code' => '2016508711',
    'f_name' => 'دکتر',
    'l_name' => 'محمدمهدی عبائی خیاط',
    'semat' => 'دندانپزشک',
    'radif' => 'دندانپزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  81 => 
  array (
    'n_code' => '2020106280',
    'f_name' => 'غلام',
    'l_name' => 'دودانگه',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز درسجین',
    ),
  ),
  82 => 
  array (
    'n_code' => '2048435268',
    'f_name' => 'هانیه',
    'l_name' => 'پیری',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  83 => 
  array (
    'n_code' => '2067341517',
    'f_name' => 'زهرا',
    'l_name' => 'کاوندی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'قزلجه',
    ),
  ),
  84 => 
  array (
    'n_code' => '2105701185',
    'f_name' => 'فریبا',
    'l_name' => 'رحیمی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  85 => 
  array (
    'n_code' => '2187299125',
    'f_name' => 'سمیه',
    'l_name' => 'خانمحمدی',
    'semat' => 'حسابدار',
    'radif' => 'حسابدار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'حسابداری',
    ),
  ),
  86 => 
  array (
    'n_code' => '2198294980',
    'f_name' => 'سمیرا',
    'l_name' => 'طارمی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت حرفه ای',
    ),
  ),
  87 => 
  array (
    'n_code' => '2300288437',
    'f_name' => 'دکتر',
    'l_name' => 'زینب پسند',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
    ),
  ),
  88 => 
  array (
    'n_code' => '2352001315',
    'f_name' => 'ریحانه',
    'l_name' => 'منصوری',
    'semat' => 'ژنتیک',
    'radif' => 'ژنتیک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  89 => 
  array (
    'n_code' => '2375858251',
    'f_name' => 'امیدی',
    'l_name' => '',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
    ),
  ),
  90 => 
  array (
    'n_code' => '2386431854',
    'f_name' => 'مهری',
    'l_name' => 'بختیاری',
    'semat' => 'کارگزینی',
    'radif' => 'کارگزینی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'کارگزینی',
    ),
  ),
  91 => 
  array (
    'n_code' => '2406479187',
    'f_name' => 'هادی',
    'l_name' => 'گهواره بند',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پیرسقا',
    ),
  ),
  92 => 
  array (
    'n_code' => '2417321738',
    'f_name' => 'دکتر',
    'l_name' => 'فاطمه عسگری',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
    ),
  ),
  93 => 
  array (
    'n_code' => '2435609123',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت میموندره',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'میموندره',
    ),
  ),
  94 => 
  array (
    'n_code' => '2531232640',
    'f_name' => 'temp',
    'l_name' => '',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
      5 => 'پایگاه ضمیمه اعلایی',
    ),
  ),
  95 => 
  array (
    'n_code' => '2547706097',
    'f_name' => 'طیبه',
    'l_name' => 'نجفی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  96 => 
  array (
    'n_code' => '2577371273',
    'f_name' => 'اعظم',
    'l_name' => 'جعفری',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  97 => 
  array (
    'n_code' => '2583119499',
    'f_name' => 'پریسا',
    'l_name' => 'اسماعیلی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  98 => 
  array (
    'n_code' => '2584968379',
    'f_name' => 'خدیجه',
    'l_name' => 'کرمی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  99 => 
  array (
    'n_code' => '2611140424',
    'f_name' => 'فریبا',
    'l_name' => 'اکبری ویو',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
    ),
  ),
  100 => 
  array (
    'n_code' => '2624287132',
    'f_name' => 'مینا',
    'l_name' => 'عاشوری',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  101 => 
  array (
    'n_code' => '2633875331',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت پیرسقا',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پیرسقا',
    ),
  ),
  102 => 
  array (
    'n_code' => '2652908314',
    'f_name' => 'فاطمه',
    'l_name' => 'دودانگه',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  103 => 
  array (
    'n_code' => '2668126833',
    'f_name' => 'مهدیه',
    'l_name' => 'امینی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز سراج',
    ),
  ),
  104 => 
  array (
    'n_code' => '5582249317',
    'f_name' => 'رستا',
    'l_name' => 'صالحی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز سراج',
    ),
  ),
  105 => 
  array (
    'n_code' => '2776511798',
    'f_name' => 'کبری',
    'l_name' => 'کردلو',
    'semat' => 'آموزش سلامت',
    'radif' => 'آموزش سلامت',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'آموزش سلامت',
    ),
  ),
  106 => 
  array (
    'n_code' => '2795950689',
    'f_name' => 'دکتر',
    'l_name' => 'گلنوش محمدی',
    'semat' => 'دندانپزشک',
    'radif' => 'دندانپزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  107 => 
  array (
    'n_code' => '2842871465',
    'f_name' => 'سحر',
    'l_name' => 'بابائی',
    'semat' => 'گسترش',
    'radif' => 'گسترش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'گسترش',
    ),
  ),
  108 => 
  array (
    'n_code' => '2880074291',
    'f_name' => 'میثم',
    'l_name' => 'مظفری',
    'semat' => 'حسابدار',
    'radif' => 'حسابدار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'حسابداری',
    ),
  ),
  109 => 
  array (
    'n_code' => '2930884382',
    'f_name' => 'مهناز',
    'l_name' => 'ملک محمدی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
      5 => 'پایگاه 1 هیدج',
    ),
  ),
  110 => 
  array (
    'n_code' => '2954704745',
    'f_name' => 'امین',
    'l_name' => 'بابائی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  111 => 
  array (
    'n_code' => '2957513884',
    'f_name' => 'رحیم',
    'l_name' => 'موسوی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
    ),
  ),
  112 => 
  array (
    'n_code' => '3001348444',
    'f_name' => 'علیرضا',
    'l_name' => 'منصوری',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  113 => 
  array (
    'n_code' => '3021215510',
    'f_name' => 'اسد',
    'l_name' => 'فتحی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'امیربستاق',
    ),
  ),
  114 => 
  array (
    'n_code' => '3064231325',
    'f_name' => 'الناز',
    'l_name' => 'خلفی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'پایگاه ضمیمه حسین آباد',
    ),
  ),
  115 => 
  array (
    'n_code' => '3101776999',
    'f_name' => 'پروین',
    'l_name' => 'بختیار',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'اسپاس',
    ),
  ),
  116 => 
  array (
    'n_code' => '3153121492',
    'f_name' => 'لیلا',
    'l_name' => 'صالحی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  117 => 
  array (
    'n_code' => '3154626575',
    'f_name' => 'دکتر',
    'l_name' => 'سحر نجفعلی',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  118 => 
  array (
    'n_code' => '3156581654',
    'f_name' => 'مهرداد',
    'l_name' => 'محمودی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  119 => 
  array (
    'n_code' => '3199279907',
    'f_name' => 'معصومه',
    'l_name' => 'کمالی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'کوه زین',
    ),
  ),
  120 => 
  array (
    'n_code' => '3202166802',
    'f_name' => 'محمد',
    'l_name' => 'یوسفی',
    'semat' => 'حسابدار',
    'radif' => 'حسابدار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'حسابداری',
    ),
  ),
  121 => 
  array (
    'n_code' => '3208708291',
    'f_name' => 'مریم',
    'l_name' => 'نقی لو',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
      5 => 'پایگاه 1 هیدج',
    ),
  ),
  122 => 
  array (
    'n_code' => '3214067344',
    'f_name' => 'یعقوب',
    'l_name' => 'داودی',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
    ),
  ),
  123 => 
  array (
    'n_code' => '3226913701',
    'f_name' => 'زهرا',
    'l_name' => 'نوروزی',
    'semat' => 'مراقب ناظر',
    'radif' => 'مراقب ناظر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  124 => 
  array (
    'n_code' => '3241918201',
    'f_name' => 'مریم',
    'l_name' => 'ندرلو',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  125 => 
  array (
    'n_code' => '3251213145',
    'f_name' => 'رضا',
    'l_name' => 'فتحی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز سراج',
    ),
  ),
  126 => 
  array (
    'n_code' => '3252112020',
    'f_name' => 'گوزل',
    'l_name' => 'داوری',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
      5 => 'چنگ الماس',
    ),
  ),
  127 => 
  array (
    'n_code' => '3276991269',
    'f_name' => 'علی',
    'l_name' => 'محبی',
    'semat' => 'اسناد',
    'radif' => 'اسناد',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'اسناد',
    ),
  ),
  128 => 
  array (
    'n_code' => '3279459656',
    'f_name' => 'زلیخا',
    'l_name' => 'کرمی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'قارلوق',
    ),
  ),
  129 => 
  array (
    'n_code' => '3315809958',
    'f_name' => 'علی',
    'l_name' => 'اصغر عربلو',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'آزمایشگاه',
    ),
  ),
  130 => 
  array (
    'n_code' => '3326914136',
    'f_name' => 'پریناز',
    'l_name' => 'غنیمتی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز الگزیر',
      5 => 'الگزیر',
    ),
  ),
  131 => 
  array (
    'n_code' => '3328340932',
    'f_name' => 'محمد',
    'l_name' => 'محمودی',
    'semat' => 'بحران',
    'radif' => 'بحران',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بحران',
    ),
  ),
  132 => 
  array (
    'n_code' => '3332895211',
    'f_name' => 'روح',
    'l_name' => 'اله افشاری',
    'semat' => 'اموال',
    'radif' => 'اموال',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'اموال',
    ),
  ),
  133 => 
  array (
    'n_code' => '3371274437',
    'f_name' => 'فرشته',
    'l_name' => 'کریمی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
      5 => 'ایوانک',
    ),
  ),
  134 => 
  array (
    'n_code' => '3396935661',
    'f_name' => 'پریسا',
    'l_name' => 'انواری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'پایگاه ضمیمه حسین آباد',
    ),
  ),
  135 => 
  array (
    'n_code' => '3413904461',
    'f_name' => 'فرانک',
    'l_name' => 'عباسی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  136 => 
  array (
    'n_code' => '3434414000',
    'f_name' => 'رضا',
    'l_name' => 'عابدینی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'سلامت روان',
    ),
  ),
  137 => 
  array (
    'n_code' => '3439994560',
    'f_name' => 'سوسن',
    'l_name' => 'مهدیخانلو',
    'semat' => 'نظارت بر درمان',
    'radif' => 'نظارت بر درمان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'نظارت بر درمان',
    ),
  ),
  138 => 
  array (
    'n_code' => '3445542150',
    'f_name' => 'سجاد',
    'l_name' => 'بهاوری',
    'semat' => 'حسابدار',
    'radif' => 'حسابدار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'حسابداری',
    ),
  ),
  139 => 
  array (
    'n_code' => '3495598876',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت درسجین',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز درسجین',
      5 => 'درسجین',
    ),
  ),
  140 => 
  array (
    'n_code' => '3547110504',
    'f_name' => 'لیلا',
    'l_name' => 'عباسی',
    'semat' => 'تغذیه',
    'radif' => 'تغذیه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'تغذیه',
    ),
  ),
  141 => 
  array (
    'n_code' => '3556862374',
    'f_name' => 'معصومه',
    'l_name' => 'نقیلو',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه ضمیمه',
    ),
  ),
  142 => 
  array (
    'n_code' => '3638502083',
    'f_name' => 'صمد',
    'l_name' => 'بختیاری',
    'semat' => 'تایمکس',
    'radif' => 'تایمکس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  143 => 
  array (
    'n_code' => '3649407637',
    'f_name' => 'کلاس',
    'l_name' => '12',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  144 => 
  array (
    'n_code' => '3708915043',
    'f_name' => 'معصومه',
    'l_name' => ' شریفی',
    'semat' => 'غذا و دارو',
    'radif' => 'غذا و دارو',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'غذا و دارو',
    ),
  ),
  145 => 
  array (
    'n_code' => '3711503626',
    'f_name' => 'علی',
    'l_name' => 'محمدی',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  146 => 
  array (
    'n_code' => '3723354184',
    'f_name' => 'آیدا',
    'l_name' => 'میرزاحسینخانی',
    'semat' => 'مراقب ناظر',
    'radif' => 'مراقب ناظر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
    ),
  ),
  147 => 
  array (
    'n_code' => '3793641304',
    'f_name' => 'سحر',
    'l_name' => 'عسگری',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
    ),
  ),
  148 => 
  array (
    'n_code' => '3795669249',
    'f_name' => 'عین',
    'l_name' => 'اله سپهری فر',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'فوریت امدادی',
    ),
  ),
  149 => 
  array (
    'n_code' => '3804404003',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت نورین',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
      5 => 'نورین',
    ),
  ),
  150 => 
  array (
    'n_code' => '3815237976',
    'f_name' => 'الهه',
    'l_name' => 'مولایاری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
      5 => 'پایگاه 1 هیدج',
    ),
  ),
  151 => 
  array (
    'n_code' => '3849480816',
    'f_name' => 'دکتر',
    'l_name' => 'سارا حاجی آبادی',
    'semat' => 'دندانپزشک',
    'radif' => 'دندانپزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  152 => 
  array (
    'n_code' => '3875775489',
    'f_name' => 'محمد',
    'l_name' => 'کاظم  مرسلی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت محیط',
    ),
  ),
  153 => 
  array (
    'n_code' => '3882026042',
    'f_name' => 'فاطمه',
    'l_name' => 'نوروزی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'آزمایشگاه مرکزی',
    ),
  ),
  154 => 
  array (
    'n_code' => '3982578454',
    'f_name' => 'سیما',
    'l_name' => 'کریمی',
    'semat' => 'بهداشت خانواده',
    'radif' => 'بهداشت خانواده',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت خانواده',
    ),
  ),
  155 => 
  array (
    'n_code' => '3997173694',
    'f_name' => 'لعیا',
    'l_name' => 'نجفی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'زره باش',
    ),
  ),
  156 => 
  array (
    'n_code' => '4045870289',
    'f_name' => 'محمدحسین',
    'l_name' => 'علی اکبری',
    'semat' => 'گسترش',
    'radif' => 'گسترش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'گسترش',
    ),
  ),
  157 => 
  array (
    'n_code' => '4100979710',
    'f_name' => 'مرضیه',
    'l_name' => 'رفیعی',
    'semat' => 'حسابدار',
    'radif' => 'حسابدار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'حسابداری',
    ),
  ),
  158 => 
  array (
    'n_code' => '4116593966',
    'f_name' => 'دکتر',
    'l_name' => 'شهناز بختیاری',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  159 => 
  array (
    'n_code' => '4130770251',
    'f_name' => 'مرتضی',
    'l_name' => 'طاهری',
    'semat' => 'روابط عمومی',
    'radif' => 'روابط عمومی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'روابط عمومی',
    ),
  ),
  160 => 
  array (
    'n_code' => '4185389917',
    'f_name' => 'کلاس',
    'l_name' => '2',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  161 => 
  array (
    'n_code' => '4211923027',
    'f_name' => 'پرستار',
    'l_name' => 'هیدج',
    'semat' => 'پرستاری',
    'radif' => 'پرستاری',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  162 => 
  array (
    'n_code' => '4233822426',
    'f_name' => 'سمیه',
    'l_name' => 'عطوفی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه غ.ضمیمه شماره3',
    ),
  ),
  163 => 
  array (
    'n_code' => '4265576148',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت ازناب',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز درسجین',
      5 => 'ازناب',
    ),
  ),
  164 => 
  array (
    'n_code' => '4354946794',
    'f_name' => 'صغری',
    'l_name' => 'عسگری',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
    ),
  ),
  165 => 
  array (
    'n_code' => '4371537402',
    'f_name' => 'دکتر',
    'l_name' => 'مهسا خدابنده لو',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  166 => 
  array (
    'n_code' => '4387816483',
    'f_name' => 'سلماز',
    'l_name' => 'جعفری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'پایگاه ضمیمه 17شهریور',
    ),
  ),
  167 => 
  array (
    'n_code' => '4399215648',
    'f_name' => 'ویدا',
    'l_name' => 'عبدالزراق',
    'semat' => 'بیماریهای غیر واگیر',
    'radif' => 'بیماریهای غیر واگیر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بیماریهای غیر واگیر',
    ),
  ),
  168 => 
  array (
    'n_code' => '4434996456',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت عمیدآباد',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
      5 => 'عمید آباد',
    ),
  ),
  169 => 
  array (
    'n_code' => '4437350430',
    'f_name' => 'سمانه',
    'l_name' => 'نصیری',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  170 => 
  array (
    'n_code' => '4449657354',
    'f_name' => 'حمیده',
    'l_name' => 'فتحی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
      5 => 'پایگاه شریف آباد',
    ),
  ),
  171 => 
  array (
    'n_code' => '4479052940',
    'f_name' => 'پگاه',
    'l_name' => 'عطایی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  172 => 
  array (
    'n_code' => '4604917750',
    'f_name' => 'داروخانه',
    'l_name' => 'درسجین',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز درسجین',
    ),
  ),
  173 => 
  array (
    'n_code' => '4615376353',
    'f_name' => 'کلاس',
    'l_name' => '1',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  174 => 
  array (
    'n_code' => '4637532573',
    'f_name' => 'مهدی',
    'l_name' => 'شیخلر',
    'semat' => 'کارگزینی',
    'radif' => 'کارگزینی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'کارگزینی',
    ),
  ),
  175 => 
  array (
    'n_code' => '4694301052',
    'f_name' => 'مریم',
    'l_name' => 'نقدی',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  176 => 
  array (
    'n_code' => '4703062320',
    'f_name' => 'مرضیه',
    'l_name' => 'میرزاجانی',
    'semat' => 'بیماریهای غیر واگیر',
    'radif' => 'بیماریهای غیر واگیر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بیماریهای غیر واگیر',
    ),
  ),
  177 => 
  array (
    'n_code' => '4747075247',
    'f_name' => 'دکتر',
    'l_name' => 'مهسا کلانتری',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  178 => 
  array (
    'n_code' => '3017826544',
    'f_name' => 'لیلا',
    'l_name' => 'ارجمندی',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'روان',
    ),
  ),
  179 => 
  array (
    'n_code' => '4833607836',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت خراسانلو',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'خراسانلو',
    ),
  ),
  180 => 
  array (
    'n_code' => '4844837742',
    'f_name' => 'گلتاج',
    'l_name' => 'کرمی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'قفس آباد',
    ),
  ),
  181 => 
  array (
    'n_code' => '4400176143',
    'f_name' => 'شهاب',
    'l_name' => 'عباسی',
    'semat' => 'کارشناس آی تی',
    'radif' => 'کارشناس آی تی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'آی تی',
    ),
  ),
  182 => 
  array (
    'n_code' => '4923980957',
    'f_name' => 'رقیه',
    'l_name' => 'طارمی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'غیرضمیمه شماره 2',
    ),
  ),
  183 => 
  array (
    'n_code' => '4947335426',
    'f_name' => 'فاطمه',
    'l_name' => 'مرسلی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'پایگاه ضمیمه 17شهریور',
    ),
  ),
  184 => 
  array (
    'n_code' => '4958622329',
    'f_name' => 'یوسف',
    'l_name' => 'بهرامی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  185 => 
  array (
    'n_code' => '4966049031',
    'f_name' => 'الهام',
    'l_name' => 'موحد',
    'semat' => 'دفتر فنی',
    'radif' => 'دفتر فنی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'دفتر فنی',
    ),
  ),
  186 => 
  array (
    'n_code' => '4989617629',
    'f_name' => 'مونا',
    'l_name' => 'حسنلو',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز الگزیر',
    ),
  ),
  187 => 
  array (
    'n_code' => '5153893628',
    'f_name' => 'زهرا',
    'l_name' => 'طاهری',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  188 => 
  array (
    'n_code' => '5222452874',
    'f_name' => 'دکتر',
    'l_name' => 'امیرعلی قنبری',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  189 => 
  array (
    'n_code' => '5366039234',
    'f_name' => 'مصطفی',
    'l_name' => 'طارمی',
    'semat' => 'تایمکس',
    'radif' => 'تایمکس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  190 => 
  array (
    'n_code' => '5422101593',
    'f_name' => 'قربان',
    'l_name' => 'فتحی',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
    ),
  ),
  191 => 
  array (
    'n_code' => '5462921574',
    'f_name' => 'سحر',
    'l_name' => 'حسنی',
    'semat' => 'گسترش',
    'radif' => 'گسترش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'گسترش',
    ),
  ),
  192 => 
  array (
    'n_code' => '5475646225',
    'f_name' => 'ثریا',
    'l_name' => 'حسینی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  193 => 
  array (
    'n_code' => '5529965484',
    'f_name' => 'مهدی',
    'l_name' => 'عابدینی',
    'semat' => 'انبار',
    'radif' => 'انبار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'انبار',
    ),
  ),
  194 => 
  array (
    'n_code' => '5537782279',
    'f_name' => 'زهرا',
    'l_name' => 'دودانگه',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  195 => 
  array (
    'n_code' => '5553798168',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت فنوش آباد',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'فنوش آباد',
    ),
  ),
  196 => 
  array (
    'n_code' => '5565593825',
    'f_name' => 'احمد',
    'l_name' => 'واعظی',
    'semat' => 'تایمکس',
    'radif' => 'تایمکس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  197 => 
  array (
    'n_code' => '5599740720',
    'f_name' => 'سجاد',
    'l_name' => 'احمدخانی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  198 => 
  array (
    'n_code' => '5614584792',
    'f_name' => 'اکبر',
    'l_name' => 'بیگدلی',
    'semat' => 'بیماری واگیر',
    'radif' => 'بیماری واگیر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بیماری های واگیر',
    ),
  ),
  199 => 
  array (
    'n_code' => '5616886406',
    'f_name' => 'مراقب',
    'l_name' => 'سلامت پایگاه شریف آباد پایگاه 2',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
      5 => 'پایگاه شریف آباد',
    ),
  ),
  200 => 
  array (
    'n_code' => '5674253660',
    'f_name' => 'دکتر',
    'l_name' => 'فاطمه باباخانی',
    'semat' => 'دندانپزشک',
    'radif' => 'دندانپزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  201 => 
  array (
    'n_code' => '5781207723',
    'f_name' => 'علی',
    'l_name' => 'علی اکبری',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  202 => 
  array (
    'n_code' => '5786759979',
    'f_name' => 'سهیل',
    'l_name' => 'محمدی',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'فوریت امدادی',
    ),
  ),
  203 => 
  array (
    'n_code' => '5826804717',
    'f_name' => 'نرگس',
    'l_name' => 'برجی',
    'semat' => 'واکسیناسیون',
    'radif' => 'واکسیناسیون',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  204 => 
  array (
    'n_code' => '5853069495',
    'f_name' => 'محمد',
    'l_name' => 'اسماعیل نصر',
    'semat' => 'حراست',
    'radif' => 'حراست',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'حراست',
    ),
  ),
  205 => 
  array (
    'n_code' => '6017126698',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت قروه',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
      5 => 'قروه',
    ),
  ),
  206 => 
  array (
    'n_code' => '6023402899',
    'f_name' => 'سعید',
    'l_name' => 'صالحی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  207 => 
  array (
    'n_code' => '6107715206',
    'f_name' => 'زهرا',
    'l_name' => 'عسگری',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  208 => 
  array (
    'n_code' => '6111976649',
    'f_name' => 'سحر',
    'l_name' => 'اسدی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  209 => 
  array (
    'n_code' => '6173977838',
    'f_name' => 'غفاری',
    'l_name' => '',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز دولت آباد',
    ),
  ),
  210 => 
  array (
    'n_code' => '6188525973',
    'f_name' => 'نیلوفر',
    'l_name' => 'صفری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه ضمیمه',
    ),
  ),
  211 => 
  array (
    'n_code' => '6190353842',
    'f_name' => 'آیدا',
    'l_name' => 'بازیار',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  212 => 
  array (
    'n_code' => '6275537615',
    'f_name' => 'دکتر',
    'l_name' => 'اسداله گنج خانلو',
    'semat' => 'مدیریت',
    'radif' => 'مدیریت',
    'role' => 'unit_manager',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'مدیریت',
    ),
  ),
  213 => 
  array (
    'n_code' => '6292167730',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت کوی نیک',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'کوی نیک',
    ),
  ),
  214 => 
  array (
    'n_code' => '6538845856',
    'f_name' => 'دکتر',
    'l_name' => 'مرضیه عسگری',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  215 => 
  array (
    'n_code' => '6544992892',
    'f_name' => 'مرکز',
    'l_name' => 'شهری هفده شهریور',
    'semat' => 'سایر',
    'radif' => 'سایر',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  216 => 
  array (
    'n_code' => '6616156116',
    'f_name' => 'عرفان',
    'l_name' => 'داداشی',
    'semat' => 'تدارکات',
    'radif' => 'تدارکات',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'تدارکات',
    ),
  ),
  217 => 
  array (
    'n_code' => '6625855291',
    'f_name' => 'دکتر',
    'l_name' => 'مینا رفیعی',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز الگزیر',
    ),
  ),
  218 => 
  array (
    'n_code' => '6658537421',
    'f_name' => 'عاطفه',
    'l_name' => 'نعلبندی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  219 => 
  array (
    'n_code' => '6673928300',
    'f_name' => 'محمودعلی',
    'l_name' => 'هادیلو',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شریف آباد',
    ),
  ),
  220 => 
  array (
    'n_code' => '6703325646',
    'f_name' => 'سیاوش',
    'l_name' => 'مرادی',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
    ),
  ),
  221 => 
  array (
    'n_code' => '6751146667',
    'f_name' => 'کلاس',
    'l_name' => '5',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  222 => 
  array (
    'n_code' => '6797970129',
    'f_name' => 'سیده',
    'l_name' => 'مهین امینی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه ضمیمه',
    ),
  ),
  223 => 
  array (
    'n_code' => '6934517814',
    'f_name' => 'عاطفه',
    'l_name' => 'مرادی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'غیرضمیمه شماره 2',
    ),
  ),
  224 => 
  array (
    'n_code' => '6968376736',
    'f_name' => 'عفت',
    'l_name' => 'عسگری',
    'semat' => 'مراقب ناظر',
    'radif' => 'مراقب ناظر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  225 => 
  array (
    'n_code' => '6981210379',
    'f_name' => 'مرضیه',
    'l_name' => 'سرداری',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
    ),
  ),
  226 => 
  array (
    'n_code' => '6998672957',
    'f_name' => 'پزشک',
    'l_name' => 'مرکز روستایی عباس آباد',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
    ),
  ),
  227 => 
  array (
    'n_code' => '7013736830',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت کبودچشمه',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'کبودچشمه',
    ),
  ),
  228 => 
  array (
    'n_code' => '7016684242',
    'f_name' => 'سهیلا',
    'l_name' => 'ربیعی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'پایگاه ضمیمه 17شهریور',
    ),
  ),
  229 => 
  array (
    'n_code' => '7023318267',
    'f_name' => 'علی',
    'l_name' => 'فتحی',
    'semat' => 'انبار',
    'radif' => 'انبار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'گسترش',
    ),
  ),
  230 => 
  array (
    'n_code' => '7073473564',
    'f_name' => 'رجبی',
    'l_name' => '',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'خوشنام',
    ),
  ),
  231 => 
  array (
    'n_code' => '7086221600',
    'f_name' => 'کلاس',
    'l_name' => '8',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  232 => 
  array (
    'n_code' => '7133884287',
    'f_name' => 'صالحی',
    'l_name' => '',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'چشین',
    ),
  ),
  233 => 
  array (
    'n_code' => '7135669744',
    'f_name' => 'وحید',
    'l_name' => 'معینی',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'پایگاه فوریت صائین قلعه',
    ),
  ),
  234 => 
  array (
    'n_code' => '7194430462',
    'f_name' => 'پدیرش',
    'l_name' => 'صائین قلعه',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  235 => 
  array (
    'n_code' => '7203058569',
    'f_name' => 'مهسا',
    'l_name' => 'بهرامی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  236 => 
  array (
    'n_code' => '7243730246',
    'f_name' => 'مهرداد',
    'l_name' => 'کردبچه',
    'semat' => 'نگهبانی',
    'radif' => 'نگهبانی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  237 => 
  array (
    'n_code' => '7250888615',
    'f_name' => 'مهسا',
    'l_name' => 'شعبانی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
      5 => 'پایگاه 1 هیدج',
    ),
  ),
  238 => 
  array (
    'n_code' => '7269824787',
    'f_name' => 'شیروانی',
    'l_name' => '',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز الگزیر',
    ),
  ),
  239 => 
  array (
    'n_code' => '7295450193',
    'f_name' => 'سمیرا',
    'l_name' => 'موسوی نیا',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
      5 => 'پایگاه ضمیمه شماره 5',
    ),
  ),
  240 => 
  array (
    'n_code' => '7304479598',
    'f_name' => 'مجتبی',
    'l_name' => 'اسروش',
    'semat' => 'تایمکس',
    'radif' => 'تایمکس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  241 => 
  array (
    'n_code' => '7308073758',
    'f_name' => 'رقیه',
    'l_name' => 'سلیمان زاده',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'پایگاه ضمیمه حسین آباد',
    ),
  ),
  242 => 
  array (
    'n_code' => '7337465460',
    'f_name' => 'کلاس',
    'l_name' => '4',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  243 => 
  array (
    'n_code' => '7346583322',
    'f_name' => 'علیرضا',
    'l_name' => 'صالحی',
    'semat' => 'بیماری واگیر',
    'radif' => 'بیماری واگیر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بیماری های واگیر',
    ),
  ),
  244 => 
  array (
    'n_code' => '7391691009',
    'f_name' => 'حانیه',
    'l_name' => 'پیری',
    'semat' => 'پذیرش',
    'radif' => 'پذیرش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  245 => 
  array (
    'n_code' => '7446978629',
    'f_name' => 'دکتر',
    'l_name' => 'لیلا حاجی قربانی',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  246 => 
  array (
    'n_code' => '7512950941',
    'f_name' => 'داروخانه',
    'l_name' => 'مرکز روستایی عباس آباد',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
    ),
  ),
  247 => 
  array (
    'n_code' => '7541204493',
    'f_name' => 'مرضیه',
    'l_name' => 'حسینی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  248 => 
  array (
    'n_code' => '7559426890',
    'f_name' => 'لپتاپ',
    'l_name' => 'مهناز روزبه',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  249 => 
  array (
    'n_code' => '7562794515',
    'f_name' => 'نسرین',
    'l_name' => 'پیکانی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز قروه',
      5 => 'قمچ آباد',
    ),
  ),
  250 => 
  array (
    'n_code' => '7622156913',
    'f_name' => 'شکوفه',
    'l_name' => 'رحیمی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'پایگاه ضمیمه 17شهریور',
    ),
  ),
  251 => 
  array (
    'n_code' => '7651142093',
    'f_name' => 'محمدعلی',
    'l_name' => 'ریش سفید',
    'semat' => 'انبار دارویی',
    'radif' => 'انبار دارویی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  252 => 
  array (
    'n_code' => '7656406348',
    'f_name' => 'مینا',
    'l_name' => 'قره خانی',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  253 => 
  array (
    'n_code' => '7713299438',
    'f_name' => 'دکتر',
    'l_name' => 'جلیل کریمخانی',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  254 => 
  array (
    'n_code' => '7724412612',
    'f_name' => 'نسیم',
    'l_name' => 'ابراهیمی',
    'semat' => 'مشاوره',
    'radif' => 'مشاوره',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  255 => 
  array (
    'n_code' => '7765148494',
    'f_name' => 'رویا',
    'l_name' => 'اشرفی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
    ),
  ),
  256 => 
  array (
    'n_code' => '7791984638',
    'f_name' => 'نسترن',
    'l_name' => 'عزیزی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'پایگاه ضمیمه حسین آباد',
    ),
  ),
  257 => 
  array (
    'n_code' => '7796530982',
    'f_name' => 'مجید',
    'l_name' => 'یارقلی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت محیط',
    ),
  ),
  258 => 
  array (
    'n_code' => '7907007064',
    'f_name' => 'سید',
    'l_name' => 'جعفر ابراهیمی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت حرفه ای',
    ),
  ),
  259 => 
  array (
    'n_code' => '8014755843',
    'f_name' => 'فاطمه',
    'l_name' => 'نقدلو',
    'semat' => 'بهداشت خانواده',
    'radif' => 'بهداشت خانواده',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت خانواده',
    ),
  ),
  260 => 
  array (
    'n_code' => '8034029554',
    'f_name' => 'ستاره',
    'l_name' => 'نجاتی',
    'semat' => 'بهداشت خانواده',
    'radif' => 'بهداشت خانواده',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت خانواده',
    ),
  ),
  261 => 
  array (
    'n_code' => '8105641936',
    'f_name' => 'لیلا',
    'l_name' => 'خداقلی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  262 => 
  array (
    'n_code' => '8127028027',
    'f_name' => 'وحیده',
    'l_name' => 'عطوفی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
      5 => 'غیرضمیمه شماره3',
    ),
  ),
  263 => 
  array (
    'n_code' => '8150326198',
    'f_name' => 'رویا',
    'l_name' => 'الهی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
      5 => 'پایگاه ضمیمه حسین آباد',
    ),
  ),
  264 => 
  array (
    'n_code' => '8176867047',
    'f_name' => 'صغری',
    'l_name' => 'خدابنده',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عباس آباد سفلی',
      5 => 'نایجوک',
    ),
  ),
  265 => 
  array (
    'n_code' => '8205273512',
    'f_name' => 'ماهرخ',
    'l_name' => 'فرقانی',
    'semat' => 'دندانپزشک',
    'radif' => 'دندانپزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'دندانپزشک',
    ),
  ),
  266 => 
  array (
    'n_code' => '8271329447',
    'f_name' => 'علیرضا',
    'l_name' => 'آذری',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز سراج',
    ),
  ),
  267 => 
  array (
    'n_code' => '8360435700',
    'f_name' => 'مریم',
    'l_name' => 'بیک وردی',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'مهستان',
    ),
  ),
  268 => 
  array (
    'n_code' => '8397093367',
    'f_name' => 'مریم',
    'l_name' => 'جعفری',
    'semat' => 'بیماری واگیر',
    'radif' => 'بیماری واگیر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بیماری های واگیر',
    ),
  ),
  269 => 
  array (
    'n_code' => '8408207742',
    'f_name' => 'سالن',
    'l_name' => 'اجتماعات',
    'semat' => 'آموزش سلامت',
    'radif' => 'آموزش سلامت',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'آموزش سلامت',
    ),
  ),
  270 => 
  array (
    'n_code' => '8428529778',
    'f_name' => 'فاطمه',
    'l_name' => 'شاکری',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  271 => 
  array (
    'n_code' => '8431612447',
    'f_name' => 'عاطفه',
    'l_name' => 'کردلو',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
      5 => 'پایگاه ضمیمه شماره 5',
    ),
  ),
  272 => 
  array (
    'n_code' => '8463246616',
    'f_name' => 'کلاس',
    'l_name' => '7',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  273 => 
  array (
    'n_code' => '8491450518',
    'f_name' => 'ربابه',
    'l_name' => 'گنج دانش',
    'semat' => 'آموزش سلامت',
    'radif' => 'آموزش سلامت',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'آموزش سلامت',
    ),
  ),
  274 => 
  array (
    'n_code' => '8538423207',
    'f_name' => 'نرگس',
    'l_name' => 'حیدری',
    'semat' => 'حسابدار',
    'radif' => 'حسابدار',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'حسابداری',
    ),
  ),
  275 => 
  array (
    'n_code' => '8662428687',
    'f_name' => 'جواد',
    'l_name' => 'نبئی',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  276 => 
  array (
    'n_code' => '8706196554',
    'f_name' => 'پریسا',
    'l_name' => 'محمدی',
    'semat' => 'غذا و دارو',
    'radif' => 'غذا و دارو',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'غذا و دارو',
    ),
  ),
  277 => 
  array (
    'n_code' => '8708178874',
    'f_name' => 'دکتر',
    'l_name' => 'محمدرضا معصومی',
    'semat' => 'دندانپزشک',
    'radif' => 'دندانپزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  278 => 
  array (
    'n_code' => '8713464502',
    'f_name' => 'مریم',
    'l_name' => 'همایونی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  279 => 
  array (
    'n_code' => '8750587141',
    'f_name' => 'کبری',
    'l_name' => 'محبی',
    'semat' => 'کارگزینی',
    'radif' => 'کارگزینی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'کارگزینی',
    ),
  ),
  280 => 
  array (
    'n_code' => '8757794488',
    'f_name' => 'هژار',
    'l_name' => 'مولودی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  281 => 
  array (
    'n_code' => '8785993781',
    'f_name' => 'فاطمه',
    'l_name' => 'رحیمی نیا',
    'semat' => 'گزینش',
    'radif' => 'گزینش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'گزینش',
    ),
  ),
  282 => 
  array (
    'n_code' => '8787491124',
    'f_name' => 'گلارا',
    'l_name' => 'جعفری',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
  283 => 
  array (
    'n_code' => '8868704418',
    'f_name' => 'سحر',
    'l_name' => 'اخوان',
    'semat' => 'مشاوره',
    'radif' => 'مشاوره',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  284 => 
  array (
    'n_code' => '8913560341',
    'f_name' => 'دکتر',
    'l_name' => 'غزاله معین',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز هیدج',
    ),
  ),
  285 => 
  array (
    'n_code' => '9128589266',
    'f_name' => 'الهام',
    'l_name' => 'معصومی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 4 ( شناط)',
      5 => 'پایگاه ضمیمه',
    ),
  ),
  286 => 
  array (
    'n_code' => '9137317062',
    'f_name' => 'سمانه',
    'l_name' => 'عزیزخانی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  287 => 
  array (
    'n_code' => '9164702109',
    'f_name' => 'محمد',
    'l_name' => 'علی خلفی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت محیط',
    ),
  ),
  288 => 
  array (
    'n_code' => '9280149079',
    'f_name' => 'مصیب',
    'l_name' => 'محرمخانی',
    'semat' => 'دبیرخانه',
    'radif' => 'دبیرخانه',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'دبیرخانه',
    ),
  ),
  289 => 
  array (
    'n_code' => '9368478133',
    'f_name' => 'لیلا',
    'l_name' => 'نظری',
    'semat' => 'بهداشت روان',
    'radif' => 'بهداشت روان',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز سراج',
    ),
  ),
  290 => 
  array (
    'n_code' => '9394233542',
    'f_name' => 'جعفر',
    'l_name' => 'محمودی',
    'semat' => 'امور حقوقی',
    'radif' => 'امور حقوقی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'امور حقوقی',
    ),
  ),
  291 => 
  array (
    'n_code' => '9439885690',
    'f_name' => 'سمیه',
    'l_name' => 'موسوی',
    'semat' => 'بهداشت حرفه ای',
    'radif' => 'بهداشت حرفه ای',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت حرفه ای',
    ),
  ),
  292 => 
  array (
    'n_code' => '9455650876',
    'f_name' => 'دکتر',
    'l_name' => 'فاطمه محمدی',
    'semat' => 'معاونت بهداشت',
    'radif' => 'معاونت بهداشت',
    'role' => 'unit_manager',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'معاونت بهداشت',
    ),
  ),
  293 => 
  array (
    'n_code' => '9495163168',
    'f_name' => 'پروین',
    'l_name' => 'تاریوردی',
    'semat' => 'مراقب ناظر',
    'radif' => 'مراقب ناظر',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  294 => 
  array (
    'n_code' => '9583812020',
    'f_name' => 'لیلا',
    'l_name' => 'نوری',
    'semat' => 'گسترش',
    'radif' => 'گسترش',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'گسترش',
    ),
  ),
  295 => 
  array (
    'n_code' => '9585766959',
    'f_name' => 'فاطمه',
    'l_name' => 'عباسی',
    'semat' => 'بهداشت محیط',
    'radif' => 'بهداشت محیط',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز 17 شهریور',
    ),
  ),
  296 => 
  array (
    'n_code' => '9594119079',
    'f_name' => 'یوسف',
    'l_name' => 'بختیاری',
    'semat' => 'نگهبانی',
    'radif' => 'نگهبانی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'نگهبانی',
    ),
  ),
  297 => 
  array (
    'n_code' => '9603546512',
    'f_name' => 'نگار',
    'l_name' => 'مهدیخانی',
    'semat' => 'ماما',
    'radif' => 'ماما',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز اعلایی',
    ),
  ),
  298 => 
  array (
    'n_code' => '9682305473',
    'f_name' => 'فرناز',
    'l_name' => 'واعظی',
    'semat' => 'آزمایشگاه',
    'radif' => 'آزمایشگاه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  299 => 
  array (
    'n_code' => '9780888668',
    'f_name' => 'مهناز',
    'l_name' => 'روبه',
    'semat' => 'مربی',
    'radif' => 'مربی',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  300 => 
  array (
    'n_code' => '9788856562',
    'f_name' => 'معصومه',
    'l_name' => 'بیگدلی',
    'semat' => 'بهداشت مدارس',
    'radif' => 'بهداشت مدارس',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهداشت مدارس',
    ),
  ),
  301 => 
  array (
    'n_code' => '9808950107',
    'f_name' => 'دکتر',
    'l_name' => 'رسول واعظی',
    'semat' => 'داروخانه',
    'radif' => 'داروخانه',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'داروخانه',
    ),
  ),
  302 => 
  array (
    'n_code' => '9840830480',
    'f_name' => 'دکتر',
    'l_name' => 'امین بیرامی',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  303 => 
  array (
    'n_code' => '9842996727',
    'f_name' => 'دکتر',
    'l_name' => 'امیرعلی مقدم',
    'semat' => 'پزشک',
    'radif' => 'پزشک',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز درسجین',
    ),
  ),
  304 => 
  array (
    'n_code' => '9918676176',
    'f_name' => 'حامد',
    'l_name' => 'ذوالقدر',
    'semat' => 'فوریت',
    'radif' => 'فوریت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'فوریت',
      5 => 'فوریت شماره 2',
    ),
  ),
  305 => 
  array (
    'n_code' => '9978726981',
    'f_name' => 'کلاس',
    'l_name' => '3',
    'semat' => 'کلاس',
    'radif' => 'کلاس',
    'role' => 'user',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'ستاد',
      5 => 'بهورزی',
    ),
  ),
  306 => 
  array (
    'n_code' => '7471819100',
    'f_name' => 'ژیلا',
    'l_name' => 'علیمردانی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پایگاه غیر ضمیمه صائین قلعه',
    ),
  ),
  307 => 
  array (
    'n_code' => '1934769266',
    'f_name' => 'سپیده',
    'l_name' => 'بهرامی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پایگاه غیر ضمیمه صائین قلعه',
    ),
  ),
  308 => 
  array (
    'n_code' => '9752625268',
    'f_name' => 'لیلا',
    'l_name' => 'طاهری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پایگاه غیر ضمیمه صائین قلعه',
    ),
  ),
  309 => 
  array (
    'n_code' => '6145865231',
    'f_name' => 'زینب',
    'l_name' => 'جعفری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پایگاه غیر ضمیمه صائین قلعه',
    ),
  ),
  310 => 
  array (
    'n_code' => '9076043441',
    'f_name' => 'فرشته',
    'l_name' => 'حاجی خانی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پایگاه غیر ضمیمه صائین قلعه',
    ),
  ),
  311 => 
  array (
    'n_code' => '2802361910',
    'f_name' => 'مریم',
    'l_name' => 'سهیلی',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'پایگاه غیر ضمیمه صائین قلعه',
    ),
  ),
  312 => 
  array (
    'n_code' => '2296158918',
    'f_name' => 'خانم',
    'l_name' => 'جعفری',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'سروان جهان',
    ),
  ),
  313 => 
  array (
    'n_code' => '1004468243',
    'f_name' => 'بهورز',
    'l_name' => 'خانه بهداشت داشبلاغ',
    'semat' => 'بهورز',
    'radif' => 'بهورز',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
      5 => 'داشبلاغ',
    ),
  ),
  314 => 
  array (
    'n_code' => '5322410516',
    'f_name' => 'زهرا',
    'l_name' => 'محبی',
    'semat' => 'پرستار',
    'radif' => 'پرستار',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز صائین قلعه',
    ),
  ),
  315 => 
  array (
    'n_code' => '2254897489',
    'f_name' => 'مینا',
    'l_name' => 'علی حیدری',
    'semat' => 'مراقب سلامت',
    'radif' => 'مراقب سلامت',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز شماره 5',
      5 => 'پایگاه ضمیمه شماره 5',
    ),
  ),
  316 => 
  array (
    'n_code' => '6396122181',
    'f_name' => 'پرستار',
    'l_name' => 'حسین آباد',
    'semat' => 'پرستار',
    'radif' => 'پرستار',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز حسین آباد',
    ),
  ),
  317 => 
  array (
    'n_code' => '7029163337',
    'f_name' => 'پرستار',
    'l_name' => 'عمید آباد',
    'semat' => 'پرستار',
    'radif' => 'پرستار',
    'role' => 'expert',
    'unit' => 
    array (
      0 => 'وزارت بهداشت',
      1 => 'دانشگاه علوم پزشکی زنجان',
      2 => 'معاونت بهداشت دانشگاه علوم پزشکی زنجان',
      3 => 'شبکه بهداشت و درمان ابهر',
      4 => 'مرکز عمید آباد',
    ),
  ),
);
