app/Models/User.php

select exists(select * from `roles` inner join `role_user` on `roles`.`id` = `role_user`.`role_id` where `role_user`.`user_id` = 2 and `roles`.`id` = '1' and exists (select * from `access_levels` inner join `role_access_level` on `access_levels`.`id` = `role_access_level`.`access_level_id` where `roles`.`id` = `role_access_level`.`role_id` and exists (select * from `permissions` inner join `permission_access_level` on `permissions`.`id` = `permission_access_level`.`permission_id` where `access_levels`.`id` = `permission_access_level`.`access_level_id` and `name` = 'manage-users'))) as `exists`
---
    public function hasPermission($permission): bool
    {
        return $this->roles()
            ->whereHas('accesslevels.permissions', function ($query) use ($permission) {
                $query->where('name', $permission);
            })->exists();